{"Record":{"RecordType":"AtomicNumber","RecordNumber":97,"RecordTitle":"Berkelium","Section":[{"TOCHeading":"Identifiers","Description":"Identifiers for this element, including element name, element symbol, InChI string, and InChIKey.","Section":[{"TOCHeading":"Element Name","Description":"The formal, standard name for a given element, originating from factors such as common usage and the person or place involved in its discovery. Element, also called chemical element, refers to a species of atom; all varieties of atoms with the same number of protons in the nucleus (but possibly a different number of neutrons) are considered to be the same element.","Information":[{"ReferenceNumber":1,"Name":"Element Name","Value":{"StringWithMarkup":[{"String":"Berkelium"}]}},{"ReferenceNumber":3,"Name":"Element Name","Value":{"StringWithMarkup":[{"String":"Berkelium"}]}}]},{"TOCHeading":"Element Symbol","Description":"Element symbol, also called atomic symbol, typically consists of one or two letters from the Latin alphabet derived from the element name in one of several languages.","Information":[{"ReferenceNumber":1,"Name":"Element Symbol","Value":{"StringWithMarkup":[{"String":"Bk"}]}},{"ReferenceNumber":3,"Name":"Element Symbol","Value":{"StringWithMarkup":[{"String":"Bk"}]}}]},{"TOCHeading":"InChI","Description":"The International Chemical Identifier (InChI) is a computed, non-proprietary identifier for a chemical structure.  The InChI is an International Union of Pure and Applied Chemistry (IUPAC) standard.","URL":"https://iupac.org/who-we-are/divisions/division-details/inchi/","Information":[{"ReferenceNumber":1,"Name":"InChI","Value":{"StringWithMarkup":[{"String":"InChI=1S/Bk"}]}}]},{"TOCHeading":"InChIKey","Description":"An InChIKey is a 27-character hashed code derived from an InChI.  The International Chemical Identifier (InChI) is a computed, non-proprietary identifier for a chemical structure.  The InChI is an International Union of Pure and Applied Chemistry (IUPAC) standard.","URL":"https://iupac.org/who-we-are/divisions/division-details/inchi/","Information":[{"ReferenceNumber":1,"Name":"InChI Key","Value":{"StringWithMarkup":[{"String":"PWVKJRSRVJTHTR-UHFFFAOYSA-N"}]}}]}]},{"TOCHeading":"Properties","Description":"Characteristics of this element, such as atomic number, atomic mass, density, melting point, boiling point and so on.","Section":[{"TOCHeading":"Atomic Weight","Description":"Also called relative atomic mass, is the ratio of the average mass of the atom to the unified atomic mass unit, defined as one twelfth of the mass of a carbon-12 atom in its ground state and used to express masses of atomic particles, u=1.660 5402(10) * 10**(-27) kg. The Standard atomic weights refer to recommended values of relative atomic masses of the elements revised biennially by the IUPAC Commission on Atomic Weights and Isotopic Abundances and applicable to elements in any normal sample with a high level of confidence. The number in the parenthesis refers to an uncertainty when exists. The unit of atomic weight is the dalton or unified atomic mass unit (symbol: Da or u).","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"247"}]}},{"ReferenceNumber":6,"Value":{"StringWithMarkup":[{"String":"247"}]}},{"ReferenceNumber":7,"Value":{"StringWithMarkup":[{"String":"Relative Mass: 247.0703073(59)"}]}}]},{"TOCHeading":"Electron Configuration","Description":"The electron configuration refers a distribution of the electrons of an atom or a molecular entity over a set of one-electron wavefunctions (called orbitals), according to the Pauli principle. From one configuration several states with different multiplicities may result.","URL":"https://chem.libretexts.org/Courses/Sacramento_City_College/SCC%3A_Chem_420_-_Organic_Chemistry_I/Text/01%3A_Introduction_and_Review/1.04%3A_Electron_Configurations","Information":[{"ReferenceNumber":6,"Value":{"StringWithMarkup":[{"String":"[Rn]7s25f9","Markup":[{"Start":6,"Length":1,"Type":"Superscript"},{"Start":9,"Length":1,"Type":"Superscript"}]}]}}]},{"TOCHeading":"Atomic Radius","Description":"The atomic radius of a chemical element is a measure of the size of its atom, usually, the distance from the center of the nucleus to the outermost isolated electron.  Because an atom does not have a discrete boundary, there are various non-equivalent definitions of atomic radius, such as Van der Waals radius and covalent radius.","Information":[{"ReferenceNumber":6,"Name":"Van der Waals Atomic Radius","Value":{"StringWithMarkup":[{"String":"244 pm (Van der Waals)"}]}}]},{"TOCHeading":"Oxidation States","Description":"The oxidation state(s) that this element commonly has in a compound.  The oxidation state of an atom is defined as the hypothetical charge that would be held by that atom if all of its bonds to other atoms were completely ionic in nature. For example, the oxidation state of carbon in CO2 would be +4 since the hypothetical charge held by the carbon atom if both of the carbon-oxygen double bonds were completely ionic would be equal to +4 (each oxygen atom would hold a charge of -2 since oxygen is more electronegative than carbon).","URL":"https://chem.libretexts.org/Bookshelves/General_Chemistry/Map%3A_Chemistry_-_The_Central_Science_(Brown_et_al.)/20%3A_Electrochemistry/20.01%3A_Oxidation_States_and_Redox_Reactions","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"+4, +3"}]}},{"ReferenceNumber":6,"Value":{"StringWithMarkup":[{"String":"2, 3, 4"}]}}]},{"TOCHeading":"Ground Level","Description":"Also called ground-state level. The ground state electron configuration is the arrangement of electrons around the nucleus of an atom with lower energy levels.","Information":[{"ReferenceNumber":7,"Value":{"StringWithMarkup":[{"String":"6H°15/2","Markup":[{"Start":0,"Length":1,"Type":"Superscript"},{"Start":3,"Length":4,"Type":"Subscript"}]}]}}]},{"TOCHeading":"Ionization Energy","Description":"Ionization energy, also called ionization potential, is the amount of energy required to remove an electron from an isolated atom or molecule.","URL":"https://www.britannica.com/science/ionization-energy","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"6.23 eV"}]}},{"ReferenceNumber":7,"Reference":["Determination of the First Ionization Potential of Actinide Elements by Resonance Ionization Mass Spectroscopy, S. Köhler, R. Deißenberger, K. Eberhardt, N. Erdmann, G. Herrmann, G. Huber, J. V. Kratz, M. Nunnemann, G. Passler, P. M. Rao, J. Riegel, N. Trautmann, and K. Wendt, Spectrochim. Acta, Part B 52, 717–726 (1997) DOI:10.1016/S0584-8547(96)01670-9"],"Value":{"StringWithMarkup":[{"String":"6.19785 ± 0.00025 eV"}]}}]},{"TOCHeading":"Electronegativity","Description":"Electronegativity is a measure of the tendency of an atom to attract a bonding pair of electrons.","URL":"https://chem.libretexts.org/Bookshelves/Physical_and_Theoretical_Chemistry_Textbook_Maps/Supplemental_Modules_(Physical_and_Theoretical_Chemistry)/Physical_Properties_of_Matter/Atomic_and_Molecular_Properties/Electronegativity","Information":[{"ReferenceNumber":9,"Name":"Pauling Scale Electronegativity","Reference":["A.L. Allred, J. Inorg. Nucl. Chem., 1961, 17(3-4), 215-221. DOI:10.1016/0022-1902(61)80142-5"],"Value":{"Number":[1.3],"Unit":"(Pauling Scale)"}}]},{"TOCHeading":"Atomic Spectra","Description":"The spectrum of the electromagnetic radiation emitted or absorbed by an electron during transitions between different energy levels within an atom.","Information":[{"ReferenceNumber":7,"URL":"https://physics.nist.gov/cgi-bin/ASD/lines_hold.pl?el=Bk","Value":{"StringWithMarkup":[{"String":"Lines Holdings"}]}},{"ReferenceNumber":7,"URL":"https://physics.nist.gov/cgi-bin/ASD/levels_hold.pl?el=Bk","Value":{"StringWithMarkup":[{"String":"Levels Holdings"}]}}]},{"TOCHeading":"Physical Description","Description":"The appearance or features of this element, including color, odor, state, taste and more in general.","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"Solid"}]}}]},{"TOCHeading":"Element Classification","Description":"Classification according to the element's chemical and physical properties, and location within the periodic table.","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"Metal"}]}}]},{"TOCHeading":"Element Period Number","Description":"The element period number refers to a horizontal row of the periodic table. The periodic table has 7 periods.","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"7"}]}}]},{"TOCHeading":"Element Group Number","Description":"Element group refers to a set of chemical elements in the same vertical column of the periodic table","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"- Actinide"}]}}]},{"TOCHeading":"Density","Description":"This section provides information on the density of an element. It is the mass of a unit volume of the element and commonly expressed in units of kg/m3 or g/cm3.","URL":"https://chem.libretexts.org/Bookshelves/Introductory_Chemistry/Map%3A_Fundamentals_of_General_Organic_and_Biological_Chemistry_(McMurry_et_al.)/01%3A_Matter_and_Measurements/1.12%3A_Density_and_Specific_Gravity","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"14 grams per cubic centimeter"}]}}]},{"TOCHeading":"Melting Point","Description":"This section provides the melting point and/or freezing point. The melting point is the temperature at which a substance changes state from solid to liquid at atmospheric pressure. When considered as the temperature of the reverse change (from liquid to solid), it is referred to as the freezing point.","URL":"https://chem.libretexts.org/Bookshelves/Organic_Chemistry/Organic_Chemistry_Lab_Techniques_(Nichols)/06%3A_Miscellaneous_Techniques/6.01%3A_Melting_Point","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"1323 K (1050°C or 1922°F)"}]}},{"ReferenceNumber":6,"Value":{"StringWithMarkup":[{"String":"986°C"}]}}]},{"TOCHeading":"Boiling Point","Description":"The temperature at which this element changes state from liquid to gas at a given atmospheric pressure.","URL":"https://chem.libretexts.org/Bookshelves/Organic_Chemistry/Organic_Chemistry_Lab_Techniques_(Nichols)/06%3A_Miscellaneous_Techniques/6.02%3A_Boiling_Point","Information":[{"ReferenceNumber":6,"Value":{"StringWithMarkup":[{"String":"2627°C"}]}}]},{"TOCHeading":"Estimated Crustal Abundance","Description":"The estimated element abundance in the earth's crust.","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"Not Applicable"}]}}]},{"TOCHeading":"Estimated Oceanic Abundance","Description":"The estimated element abundance in the earth's oceans.","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"Not Applicable"}]}}]}]},{"TOCHeading":"History","Description":"The history of the discovery and use of this element.","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"Berkelium was first produced by Stanley G. Thompson, Glenn T. Seaborg, Kenneth Street, Jr. and Albert Ghiorso working at the University of California, Berkeley, in December, 1949. They bombarded an isotope of americium, americium-241, with alpha particles with a device called a cyclotron. This created berkelium-243 and two free neutrons. Berkelium's most stable isotope, berkelium-247, has a half-life of about 1,380 years. It decays into americium-243 through alpha decay."},{"String":"The first visible amounts of a berkelium compound, berkelium chloride (BkCl3) was produced in 1962 and weighed about 3 billionths of a gram (0.000000003 grams). Berkelium oxychloride (BkOCl), berkelium fluoride (BkF3), berkelium dioxide (BkO2) and berkelium trioxide (BkO3) have been identified and studied with a method known as X-ray diffraction.","Markup":[{"Start":75,"Length":1,"Type":"Subscript"},{"Start":215,"Length":1,"Type":"Subscript"},{"Start":241,"Length":1,"Type":"Subscript"},{"Start":271,"Length":1,"Type":"Subscript"}]},{"String":"Since only small amounts of berkelium have ever been produced, there are no known uses for berkelium and its compounds outside of basic scientific research."}]}},{"ReferenceNumber":6,"Value":{"StringWithMarkup":[{"String":"Berkelium, the eighth member of the actinide transition series, was first produced in 1949 by Thompson, Ghiorso, and Seaborg via accelerator bombardment of 241Am with high energy alpha particles. This generated a new electron-capture activity eluting on a chromatography column just ahead of curium. This activity was assigned to an isotope of element 97 with mass number 243. It was named berkelium after Berkeley, California, the city of its discovery. Initial investigation of its chemical properties were limited to tracer experiments (ion exchange and co-precipitation) but these were sufficient to establish the stability of Bk(III) and the accessibility of Bk(IV) ions in aqueous solution and provide an estimate of the electrochemical potential of the Bk(IV)/Bk(III) couple.","Markup":[{"Start":156,"Length":3,"Type":"Superscript"}]},{"String":"A complete study of an element is not possible by tracer methods alone, so a campaign was initiated in 1952 for long-term irradiation of about 8 grams of 239Pu in a nuclear reactor in Arco, Idaho to provide macro amounts of berkelium. In 1958 about 0.6 micrograms of 249Bk with a half-life of 330 days was recovered, separated, and purified by Cunningham et al. who determined the absorption spectrum in aqueous solution and measured the magnetic susceptibility of Bk(III). The first structural determination of a berkelium compound was in 1962. Four X-ray diffraction lines were obtained from 4 nanograms of berkelium-249 dioxide and indexed as face centered cubic. The first bulk (> 1 microgram) samples of berkelium metal were prepared in 1969 by reduction of BkF3 with lithium metal vapor at 1300 K by Haire and Peterson et al. Bk metal issilvery in appearance, easily soluble in dilute mineral acids, and rapidly oxidized by air or oxygen at elevated temperatures to form the oxide. The metal exhibits two crystal forms: double hexagonal closest packed (dhcp) and face centered cubic (fcc). Numerous alloys and compounds of berkelium have been prepared and studied including hydrides, oxides, halides, chalcogenides, pnictides, oxalates, oxychlorides, organometallic, and coordination compounds to name a few. Berkelium oxidation states Bk(0), Bk(III), and Bk(IV) are known in bulk and some evidence has been offered for the existence of Bk(II) but there is only speculation on the possible existence of Bk(V) ions.","Markup":[{"Start":154,"Length":3,"Type":"Superscript"},{"Start":267,"Length":3,"Type":"Superscript"},{"Start":766,"Length":1,"Type":"Subscript"}]},{"String":"Fourteen isotopes of berkelium are now known and have been synthesized from mass number 238 to 251. As with other actinide elements, berkelium tends to accumulate in the skeletal system. Because of its rarity, berkelium presently has no commercial use, however, with its relatively long half-life and availability in microgram quantities, Bk-249 is used extensively as a target to synthesize heavier elements by charged particle bombardment. Berkelium is the first member of the second half of the actinide series and as such, studies of the physicochemical properties of this element enables more accurate extrapolations to the behavior of the heavier elements for which studies are severely limited by scarcity of material, very short half-lives, and intense radioactivity."},{"String":"Further reading: D. E. Hobart and J. R. Peterson (2006) \"Berkelium,\" Chapter 10 in The Chemistry of the Actinide and Transactinide Elements, Third Edition, L. R. Morss, J. Fuger, and N. M. Edelstein, Eds, Springer Publishers.","Markup":[{"Start":83,"Length":56,"Type":"Italics"}]},{"String":"This element reviewed and Updated by David Hobart, Los Alamos National Laboratory 2011"}]}}]},{"TOCHeading":"Description","Description":"A short description of this element, provided by authoritative sources.","Information":[{"ReferenceNumber":4,"Reference":["[620]  B. Cabage. Nations Work Together to Discover New Element, U.S. DOE Office of Science (SC) and Oak Ridge National Laboratory (2016), December 30; http://science.energy.gov/news/featured-articles/2011/127004/.","[621]  Los Alamos National Laboratory. Periodic Table of Elements: LANL-Berkelium. Los Alamos National Laboratory (2014), Feb. 25; http://periodic.lanl.gov/97.shtml.","[622]  H. El-Shanshoury, G. El-Shanshoury, A. Abaza. J. Radiat. Res. Appl. Sci.9, 282 (2016).","[623]  Science Education at Jefferson Lab. It’s Elemental – The Element Berkelium, Science Education at Jefferson Lab (2014), Feb. 25; http://education.jlab.org/itselemental/ele097.html.","[624]  Office of Scientific and Technical information. The New Element Berkelium, OSTI U.S. Department of Energy (2014), Feb. 25; http://www.osti.gov/accomplishments/documents/fullText/ACC0045.pdf."],"Value":{"StringWithMarkup":[{"String":"Berkelium does not occur naturally in the Earth’s crust. It was first synthesized in December 1949 by Stanley G. Thompson, Glenn T. Seaborg, and Albert Ghiorso at the University of California in Berkeley using the nuclear reaction 241Am (4He, 2n) 243Bk in the Berkeley 60-inch cyclotron. The element was named for the town in California where it was first synthesized. The first isotope of berkelium produced from this experiment had a mass number of 243 and a half-life of 4.5 h. 247Bk has a half-life of 1.4×103 years, which makes it one of the least radioactive isotopes of berkelium. 249Bk has a half-life of 320 days, which makes it possible to isolate and study on a macroscopic scale, although studies have found that the radiation given off from berkelium creates health hazards. For example, lengthy exposure to the radiation from berkelium has been shown to cause an accumulation of berkelium in the skeletal system of rats. The radiation is also unfavorable to the formation of red blood cells [620], [621], [622], [623], [624]. Berkelium has no known isotopic applications aside from scientific research, in which it served as a target for the production of tennessine (Fig. IUPAC.97.1).","Markup":[{"Start":231,"Length":3,"Type":"Superscript"},{"Start":238,"Length":1,"Type":"Superscript"},{"Start":247,"Length":3,"Type":"Superscript"},{"Start":481,"Length":3,"Type":"Superscript"},{"Start":512,"Length":1,"Type":"Superscript"},{"Start":588,"Length":3,"Type":"Superscript"}]},{"String":"          ","Markup":[{"Start":0,"Length":1,"URL":"https://pubchem.ncbi.nlm.nih.gov/images/iupac/j_pac-2015-0703_fig_132.jpg","Type":"Image","Size":"969x1103","Caption":"Fig. IUPAC.97.1: The green fluid in the tip of the vial is ²⁴⁹Bk, which was a critical isotope in the synthesis of tennessine (Ts). To make sure that the ²⁴⁹Bk was in its purest form, it was synthesized in the High Flux Isotope Reactor at DOE’s Oak Ridge National Laboratory and then used as the target in the Joint Institute of Nuclear Research (JINR) U-400 cyclotron accelerator and flooded with ⁴⁸Ca ions to synthesize Ts. (Photo Source: U.S. DOE Office of Science (SC), Oak Ridge National Laboratory) [620]. "}]}]}}]},{"TOCHeading":"Compounds","Description":"Compound records related to this element.","Information":[{"ReferenceNumber":8,"Name":"Compounds","URL":"https://pubchem.ncbi.nlm.nih.gov/compound/Berkelium","Value":{"StringWithMarkup":[{"String":"See more information at the Berkelium compound page."}]}}],"Section":[{"TOCHeading":"Element Forms","Description":"Other forms of this element, including ions, isotopes, etc.","DisplayControls":{"CreateTable":{"FromInformationIn":"ThisSection","NumberOfColumns":5,"ColumnsFromNamedLists":{"Name":["CID","Name","Formula","SMILES","Molecular Weight"],"UseNamesAsColumnHeadings":true}}},"Information":[{"ReferenceNumber":8,"Name":"CID","Value":{"StringWithMarkup":[{"String":"23971","Markup":[{"Start":0,"Length":5,"URL":"https://pubchem.ncbi.nlm.nih.gov/compound/23971"}]},{"String":"167188","Markup":[{"Start":0,"Length":6,"URL":"https://pubchem.ncbi.nlm.nih.gov/compound/167188"}]},{"String":"167344","Markup":[{"Start":0,"Length":6,"URL":"https://pubchem.ncbi.nlm.nih.gov/compound/167344"}]},{"String":"167368","Markup":[{"Start":0,"Length":6,"URL":"https://pubchem.ncbi.nlm.nih.gov/compound/167368"}]},{"String":"167376","Markup":[{"Start":0,"Length":6,"URL":"https://pubchem.ncbi.nlm.nih.gov/compound/167376"}]},{"String":"167553","Markup":[{"Start":0,"Length":6,"URL":"https://pubchem.ncbi.nlm.nih.gov/compound/167553"}]}]}},{"ReferenceNumber":8,"Name":"Name","Value":{"StringWithMarkup":[{"String":"berkelium"},{"String":"berkelium-249"},{"String":"berkelium-246"},{"String":"berkelium-247"},{"String":"berkelium-250"},{"String":"berkelium-245"}]}},{"ReferenceNumber":8,"Name":"Formula","Value":{"StringWithMarkup":[{"String":"Bk"},{"String":"Bk"},{"String":"Bk"},{"String":"Bk"},{"String":"Bk"},{"String":"Bk"}]}},{"ReferenceNumber":8,"Name":"SMILES","Value":{"StringWithMarkup":[{"String":"[Bk]"},{"String":"[249Bk]"},{"String":"[246Bk]"},{"String":"[247Bk]"},{"String":"[250Bk]"},{"String":"[245Bk]"}]}},{"ReferenceNumber":8,"Name":"Molecular Weight","Value":{"StringWithMarkup":[{"String":"247.07"},{"String":"249.075"},{"String":"246.069"},{"String":"247.07"},{"String":"250.078"},{"String":"245.066"}]}}]}]},{"TOCHeading":"Isotopes","Description":"Isotopes are nuclides having the same atomic number but different mass numbers.  This section provides information on the isotopes of this element and their uses in various fields.","URL":"https://chem.libretexts.org/Courses/Furman_University/CHM101%3A_Chemistry_and_Global_Awareness_(Gordon)/03%3A_Atoms_and_the_Periodic_Table/3.05%3A_Isotopes","Information":[{"ReferenceNumber":5,"Name":"Stable Isotope Count","Value":{"StringWithMarkup":[{"String":"0"}]}}],"Section":[{"TOCHeading":"Isotope Mass and Abundance","Description":"Atomic mass and abundance (composition) information for a given isotope/nuclide. The number in the parenthesis refers to an uncertainty when exist. The unit of atomic weight is the unified atomic mass unit (u) or dalton (Da). ","DisplayControls":{"CreateTable":{"FromInformationIn":"ThisSection","NumberOfColumns":3,"ColumnsFromNamedLists":{"Name":["Isotope","Atomic Mass (uncertainty) [u]","Abundance (uncertainty)"],"UseNamesAsColumnHeadings":true}}},"Information":[{"ReferenceNumber":7,"Name":"Isotope","Value":{"StringWithMarkup":[{"String":"247Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"249Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]}]}},{"ReferenceNumber":7,"Name":"Atomic Mass (uncertainty) [u]","Value":{"StringWithMarkup":[{"String":"247.0703073(59)"},{"String":"249.0749877(27)"}]}},{"ReferenceNumber":7,"Name":"Abundance (uncertainty)","Value":{"StringWithMarkup":[{"String":""},{"String":""}]}}]},{"TOCHeading":"Atomic Mass, Half Life, and Decay","Description":"Information on the atomic mass, half life, and decay for this element, from the the Atomic Mass Data Center. The number after the ± refers to an uncertainty when exists.","URL":"https://amdc.impcas.ac.cn/","DisplayControls":{"CreateTable":{"FromInformationIn":"ThisSection","NumberOfColumns":5,"ColumnsFromNamedLists":{"Name":["Nuclide","Atomic Mass and Uncertainty [u]","Half Life and Uncertainty","Discovery Year","Decay Modes, Intensities and Uncertainties [%]"],"UseNamesAsColumnHeadings":true}}},"Information":[{"ReferenceNumber":2,"Name":"Nuclide","Value":{"StringWithMarkup":[{"String":"233Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"234Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"235Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"236Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"237Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"238Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"239Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"239Bkp","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"240Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"240Bkp","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"241Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"241Bkp","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"242Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"242Bkm","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"242Bkp","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"243Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"243Bkp","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"244Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"244Bkm","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"244Bkp","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"245Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"245Bkp","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"246Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"247Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"248Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"248Bkm","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"248Bkp","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"249Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"249Bkm","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"250Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"250Bkm","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"250Bkn","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"250Bkp","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"251Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"251Bkm","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"252Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"253Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"254Bk","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]}]}},{"ReferenceNumber":2,"Name":"Atomic Mass and Uncertainty [u]","Value":{"StringWithMarkup":[{"String":"233.056652 ± 0.00025 [Estimated]"},{"String":"234.057322 ± 0.000164 [Estimated]"},{"String":"235.056651 ± 0.00043 [Estimated]"},{"String":"236.057479 ± 0.000387 [Estimated]"},{"String":"237.057123 ± 0.000247 [Estimated]"},{"String":"238.058204 ± 0.000275 [Estimated]"},{"String":"239.058239 ± 0.000222 [Estimated]"},{"String":"239.058239 ± 0.000222 [Estimated]"},{"String":"240.059758 ± 0.000161 [Estimated]"},{"String":"240.059758 ± 0.000161 [Estimated]"},{"String":"241.060098 ± 0.000178 [Estimated]"},{"String":"241.060098 ± 0.000178 [Estimated]"},{"String":"242.061999 ± 0.000144 [Estimated]"},{"String":"242.061999 ± 0.000144 [Estimated]"},{"String":"242.061999 ± 0.000144 [Estimated]"},{"String":"243.063005905 ± 0.000004856"},{"String":"243.063005905 ± 0.000004856"},{"String":"244.065178969 ± 0.000015457"},{"String":"244.065178969 ± 0.000015457"},{"String":"244.065178969 ± 0.000015457"},{"String":"245.066359814 ± 0.000001923"},{"String":"245.066359814 ± 0.000001923"},{"String":"246.068671300 ± 0.000064433"},{"String":"247.070305889 ± 0.00000557"},{"String":"248.073141689 ± 0.000053739"},{"String":"248.073141689 ± 0.000053739"},{"String":"248.073141689 ± 0.000053739"},{"String":"249.074983118 ± 0.000001339"},{"String":"249.074983118 ± 0.000001339"},{"String":"250.078317195 ± 0.00000311"},{"String":"250.078317195 ± 0.00000311"},{"String":"250.078317195 ± 0.00000311"},{"String":"250.078317195 ± 0.00000311"},{"String":"251.080760555 ± 0.000011523"},{"String":"251.080760555 ± 0.000011523"},{"String":"252.084310 ± 0.000215 [Estimated]"},{"String":"253.086880 ± 0.000385 [Estimated]"},{"String":"254.090600 ± 0.00032 [Estimated]"}]}},{"ReferenceNumber":2,"Name":"Half Life and Uncertainty","Value":{"StringWithMarkup":[{"String":"40 s ± 30"},{"String":"20 s ± 5"},{"String":"1 m [Estimated]"},{"String":"26 s ± 10"},{"String":"2 m [Estimated]"},{"String":"2.40 m ± 0.08"},{"String":"100 s [Estimated]"},{"String":">30 us [Estimated]"},{"String":"4.8 m ± 0.8"},{"String":"Not-specified"},{"String":"4.6 m ± 0.4"},{"String":">25 us [Estimated]"},{"String":"7.0 m ± 1.3"},{"String":"600 ns ± 100"},{"String":"Not-specified"},{"String":"4.6 h ± 0.2"},{"String":">30 us [Estimated]"},{"String":"5.02 h ± 0.03"},{"String":"820 ns ± 60"},{"String":"Not-specified"},{"String":"4.95 d ± 0.03"},{"String":">20 us [Estimated]"},{"String":"1.80 d ± 0.02"},{"String":"1.38 ky ± 0.25"},{"String":">9 y"},{"String":"23.7 h ± 0.2"},{"String":"Not-specified"},{"String":"327.2 d ± 0.3"},{"String":"300 us"},{"String":"3.212 h ± 0.005"},{"String":"29 us ± 1"},{"String":"213 us ± 8"},{"String":"Not-specified"},{"String":"55.6 m ± 1.1"},{"String":"58 us ± 4"},{"String":"1.8 m ± 0.5"},{"String":"60 m [Estimated]"},{"String":"1 m [Estimated]"}]}},{"ReferenceNumber":2,"Name":"Discovery Year","Value":{"StringWithMarkup":[{"String":"2015"},{"String":"2003"},{"String":""},{"String":"2017"},{"String":""},{"String":"1994"},{"String":"1989"},{"String":"1989"},{"String":"1980"},{"String":""},{"String":"2003"},{"String":""},{"String":"1972"},{"String":"1972"},{"String":""},{"String":"1950"},{"String":""},{"String":"1972"},{"String":"1972"},{"String":""},{"String":"1951"},{"String":""},{"String":"1954"},{"String":"1965"},{"String":"1956"},{"String":"1956"},{"String":""},{"String":"1954"},{"String":"1960"},{"String":"1954"},{"String":"1966"},{"String":"1972"},{"String":""},{"String":"1967"},{"String":"1966"},{"String":"1988"},{"String":"1991"},{"String":""}]}},{"ReferenceNumber":2,"Name":"Decay Modes, Intensities and Uncertainties [%]","Value":{"StringWithMarkup":[{"String":"α≈82%; β+ ?","Markup":[{"Start":8,"Length":1,"Type":"Superscript"}]},{"String":"α>80%; β+<20%","Markup":[{"Start":8,"Length":1,"Type":"Superscript"}]},{"String":"β+ ?; α ?","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"β+≈100%; α ?; β+SF=0.04±0.2%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"},{"Start":15,"Length":1,"Type":"Superscript"}]},{"String":"β+ ?; α ?","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"β+≈100%; α ?; β+SF=0.048±0.2%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"},{"Start":15,"Length":1,"Type":"Superscript"}]},{"String":"β+≈100%; α<0.01%; SF<0.01%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"IT ?; β+ ?","Markup":[{"Start":7,"Length":1,"Type":"Superscript"}]},{"String":"β+ ?; α ?; β+SF=0.0020±1.3%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"},{"Start":12,"Length":1,"Type":"Superscript"}]},{"String":""},{"String":"β+=?; α ?","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"IT ?"},{"String":"β+≈100%; β+SF<3e-5%; α ?","Markup":[{"Start":1,"Length":1,"Type":"Superscript"},{"Start":10,"Length":1,"Type":"Superscript"}]},{"String":"SF≈100%; IT ?"},{"String":""},{"String":"β+≈100%; α≈0.15%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"IT≈100%; β+ ?","Markup":[{"Start":10,"Length":1,"Type":"Superscript"}]},{"String":"β+ ?; α=0.006±0.3%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"SF≈100%; IT ?"},{"String":""},{"String":"ε=99.88±1%; α=0.12±0.1%"},{"String":"IT ?; ε ?"},{"String":"β+≈100%; α ?","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"α≈100%; SF ?"},{"String":"α ?; ε ?"},{"String":"β-=70±0.5%; ε=30±0.5%; α ?","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":""},{"String":"β-≈100%; α=0.00145±0.8%; SF=47e-9±0.2%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"IT=100%"},{"String":"β-=100%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"IT=100%"},{"String":"IT=100%"},{"String":"IT=100%"},{"String":"β-=100%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"IT=100%"},{"String":"β-=?; α ?","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"β- ?","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"β- ?","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]}]}}]}]}],"Reference":[{"ReferenceNumber":1,"SourceName":"PubChem","SourceID":"PubChem","Description":"Data deposited in or computed by PubChem","URL":"https://pubchem.ncbi.nlm.nih.gov"},{"ReferenceNumber":2,"SourceName":"Atomic Mass Data Center (AMDC), International Atomic Energy Agency (IAEA)","SourceID":"e97","Name":"Bk","Description":"The half-life and atomic mass data was provided by the Atomic Mass Data Center at the International Atomic Energy Agency.","URL":"https://www-nds.iaea.org/amdc/","LicenseURL":"https://www-nds.iaea.org/disclaimer.html","ANID":6590324},{"ReferenceNumber":3,"SourceName":"Commission on Isotopic Abundances and Atomic Weights (CIAAW), International Union of Pure and Applied Chemistry (IUPAC)","SourceID":"a97","Name":"Berkelium","Description":"Element data are cited from the Atomic weights of the elements (an IUPAC Technical Report). The IUPAC periodic table of elements can be found at https://iupac.org/what-we-do/periodic-table-of-elements/. Additional information can be found within IUPAC publication doi:10.1515/pac-2015-0703 Copyright © 2020 International Union of Pure and Applied Chemistry.","URL":"https://www.ciaaw.org/","LicenseURL":"http://www.ciaaw.org/bylaws.htm","ANID":2292478},{"ReferenceNumber":4,"SourceName":"IUPAC Periodic Table of the Elements and Isotopes (IPTEI)","SourceID":"p97","Description":"The information are cited from Pure Appl. Chem. 2018; 90(12): 1833-2092, https://doi.org/10.1515/pac-2015-0703.","URL":"https://doi.org/10.1515/pac-2015-0703","LicenseNote":"Copyright © 2020 International Union of Pure and Applied Chemistry.\n\nThe International Union of Pure and Applied Chemistry (IUPAC) contribution within Pubchem is provided under a CC-BY-NC-ND 4.0 license, unless otherwise stated. \nhttps://creativecommons.org/licenses/by-nc-nd/4.0/","ANID":13296502},{"ReferenceNumber":5,"SourceName":"Jefferson Lab, U.S. Department of Energy","SourceID":"jlab97","Name":"Berkelium","Description":"Thomas Jefferson National Accelerator Facility (Jefferson Lab) is one of 17 national laboratories funded by the U.S. Department of Energy. The lab's primary mission is to conduct basic research of the atom's nucleus using the lab's unique particle accelerator, known as the Continuous Electron Beam Accelerator Facility (CEBAF). For more information visit https://www.jlab.org/","URL":"https://education.jlab.org/itselemental/ele097.html","LicenseNote":"Please see citation and linking information: https://education.jlab.org/faq/index.html","LicenseURL":"https://www.jlab.org/privacy-and-security-notice","ANID":507159},{"ReferenceNumber":6,"SourceName":"Los Alamos National Laboratory, U.S. Department of Energy","SourceID":"lanl97","Name":"Berkelium","Description":"The periodic table at the LANL (Los Alamos National Laboratory) contains basic element information together with the history, source, properties, use, handling and more. The provenance data may be found from the link under the source name.","URL":"https://periodic.lanl.gov/97.shtml","ANID":507277},{"ReferenceNumber":7,"SourceName":"NIST Physical Measurement Laboratory","SourceID":"e97","Name":"Berkelium","Description":"The periodic table contains NIST's critically-evaluated data on atomic properties of the elements. The provenance data that include data for atomic spectroscopy, X-ray and gamma ray, radiation dosimetry, nuclear physics, and condensed matter physics may be found from the link under the source name. Ref: https://www.nist.gov/pml/atomic-spectra-database","URL":"https://physics.nist.gov/cgi-bin/Elements/elInfo.pl?element=97","LicenseURL":"https://www.nist.gov/pml/database-disclaimer","ANID":2292714},{"ReferenceNumber":8,"SourceName":"PubChem","SourceID":"97","Name":"Berkelium","Description":"This section provides all form of data related to element Berkelium.","ANID":694390},{"ReferenceNumber":9,"SourceName":"PubChem Elements","SourceID":"97","Name":"Bk","Description":"The element property data was retrieved from publications.","ANID":7660098}]}}