{"Record":{"RecordType":"AtomicNumber","RecordNumber":99,"RecordTitle":"Einsteinium","Section":[{"TOCHeading":"Identifiers","Description":"Identifiers for this element, including element name, element symbol, InChI string, and InChIKey.","Section":[{"TOCHeading":"Element Name","Description":"The formal, standard name for a given element, originating from factors such as common usage and the person or place involved in its discovery. Element, also called chemical element, refers to a species of atom; all varieties of atoms with the same number of protons in the nucleus (but possibly a different number of neutrons) are considered to be the same element.","Information":[{"ReferenceNumber":1,"Name":"Element Name","Value":{"StringWithMarkup":[{"String":"Einsteinium"}]}},{"ReferenceNumber":3,"Name":"Element Name","Value":{"StringWithMarkup":[{"String":"Einsteinium"}]}}]},{"TOCHeading":"Element Symbol","Description":"Element symbol, also called atomic symbol, typically consists of one or two letters from the Latin alphabet derived from the element name in one of several languages.","Information":[{"ReferenceNumber":1,"Name":"Element Symbol","Value":{"StringWithMarkup":[{"String":"Es"}]}},{"ReferenceNumber":3,"Name":"Element Symbol","Value":{"StringWithMarkup":[{"String":"Es"}]}}]},{"TOCHeading":"InChI","Description":"The International Chemical Identifier (InChI) is a computed, non-proprietary identifier for a chemical structure.  The InChI is an International Union of Pure and Applied Chemistry (IUPAC) standard.","URL":"https://iupac.org/who-we-are/divisions/division-details/inchi/","Information":[{"ReferenceNumber":1,"Name":"InChI","Value":{"StringWithMarkup":[{"String":"InChI=1S/Es"}]}}]},{"TOCHeading":"InChIKey","Description":"An InChIKey is a 27-character hashed code derived from an InChI.  The International Chemical Identifier (InChI) is a computed, non-proprietary identifier for a chemical structure.  The InChI is an International Union of Pure and Applied Chemistry (IUPAC) standard.","URL":"https://iupac.org/who-we-are/divisions/division-details/inchi/","Information":[{"ReferenceNumber":1,"Name":"InChI Key","Value":{"StringWithMarkup":[{"String":"CKBRQZNRCSJHFT-UHFFFAOYSA-N"}]}}]}]},{"TOCHeading":"Properties","Description":"Characteristics of this element, such as atomic number, atomic mass, density, melting point, boiling point and so on.","Section":[{"TOCHeading":"Atomic Weight","Description":"Also called relative atomic mass, is the ratio of the average mass of the atom to the unified atomic mass unit, defined as one twelfth of the mass of a carbon-12 atom in its ground state and used to express masses of atomic particles, u=1.660 5402(10) * 10**(-27) kg. The Standard atomic weights refer to recommended values of relative atomic masses of the elements revised biennially by the IUPAC Commission on Atomic Weights and Isotopic Abundances and applicable to elements in any normal sample with a high level of confidence. The number in the parenthesis refers to an uncertainty when exists. The unit of atomic weight is the dalton or unified atomic mass unit (symbol: Da or u).","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"252"}]}},{"ReferenceNumber":6,"Value":{"StringWithMarkup":[{"String":"252"}]}},{"ReferenceNumber":7,"Value":{"StringWithMarkup":[{"String":"Relative Mass: 252.082980(54)"}]}}]},{"TOCHeading":"Electron Configuration","Description":"The electron configuration refers a distribution of the electrons of an atom or a molecular entity over a set of one-electron wavefunctions (called orbitals), according to the Pauli principle. From one configuration several states with different multiplicities may result.","URL":"https://chem.libretexts.org/Courses/Sacramento_City_College/SCC%3A_Chem_420_-_Organic_Chemistry_I/Text/01%3A_Introduction_and_Review/1.04%3A_Electron_Configurations","Information":[{"ReferenceNumber":6,"Value":{"StringWithMarkup":[{"String":"[Rn]7s25f11","Markup":[{"Start":6,"Length":1,"Type":"Superscript"},{"Start":9,"Length":2,"Type":"Superscript"}]}]}}]},{"TOCHeading":"Atomic Radius","Description":"The atomic radius of a chemical element is a measure of the size of its atom, usually, the distance from the center of the nucleus to the outermost isolated electron.  Because an atom does not have a discrete boundary, there are various non-equivalent definitions of atomic radius, such as Van der Waals radius and covalent radius.","Information":[{"ReferenceNumber":6,"Name":"Van der Waals Atomic Radius","Value":{"StringWithMarkup":[{"String":"245 pm (Van der Waals)"}]}}]},{"TOCHeading":"Oxidation States","Description":"The oxidation state(s) that this element commonly has in a compound.  The oxidation state of an atom is defined as the hypothetical charge that would be held by that atom if all of its bonds to other atoms were completely ionic in nature. For example, the oxidation state of carbon in CO2 would be +4 since the hypothetical charge held by the carbon atom if both of the carbon-oxygen double bonds were completely ionic would be equal to +4 (each oxygen atom would hold a charge of -2 since oxygen is more electronegative than carbon).","URL":"https://chem.libretexts.org/Bookshelves/General_Chemistry/Map%3A_Chemistry_-_The_Central_Science_(Brown_et_al.)/20%3A_Electrochemistry/20.01%3A_Oxidation_States_and_Redox_Reactions","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"+3"}]}},{"ReferenceNumber":6,"Value":{"StringWithMarkup":[{"String":"2, 3, 4"}]}}]},{"TOCHeading":"Ground Level","Description":"Also called ground-state level. The ground state electron configuration is the arrangement of electrons around the nucleus of an atom with lower energy levels.","Information":[{"ReferenceNumber":7,"Value":{"StringWithMarkup":[{"String":"4I°15/2","Markup":[{"Start":0,"Length":1,"Type":"Superscript"},{"Start":3,"Length":4,"Type":"Subscript"}]}]}}]},{"TOCHeading":"Ionization Energy","Description":"Ionization energy, also called ionization potential, is the amount of energy required to remove an electron from an isolated atom or molecule.","URL":"https://www.britannica.com/science/ionization-energy","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"6.42 eV"}]}},{"ReferenceNumber":7,"Reference":["RIMS Measurements for the Determination of the First Ionization Potential of the Actinides Actinium up to Einsteinium, A. Waldek, N. Erdmann, C. Grüning, G. Huber, P. Kunz, J. V. Kratz, J. Lassen, G. Passler, and N. Trautmann, AIP Conf. Proc. 584, 219–224 (2001) DOI:10.1063/1.1405607"],"Value":{"StringWithMarkup":[{"String":"6.36758 ± 0.00025 eV"}]}}]},{"TOCHeading":"Electronegativity","Description":"Electronegativity is a measure of the tendency of an atom to attract a bonding pair of electrons.","URL":"https://chem.libretexts.org/Bookshelves/Physical_and_Theoretical_Chemistry_Textbook_Maps/Supplemental_Modules_(Physical_and_Theoretical_Chemistry)/Physical_Properties_of_Matter/Atomic_and_Molecular_Properties/Electronegativity","Information":[{"ReferenceNumber":9,"Name":"Pauling Scale Electronegativity","Reference":["A.L. Allred, J. Inorg. Nucl. Chem., 1961, 17(3-4), 215-221. DOI:10.1016/0022-1902(61)80142-5"],"Value":{"Number":[1.3],"Unit":"(Pauling Scale)"}}]},{"TOCHeading":"Atomic Spectra","Description":"The spectrum of the electromagnetic radiation emitted or absorbed by an electron during transitions between different energy levels within an atom.","Information":[{"ReferenceNumber":7,"URL":"https://physics.nist.gov/cgi-bin/ASD/lines_hold.pl?el=Es","Value":{"StringWithMarkup":[{"String":"Lines Holdings"}]}},{"ReferenceNumber":7,"URL":"https://physics.nist.gov/cgi-bin/ASD/levels_hold.pl?el=Es","Value":{"StringWithMarkup":[{"String":"Levels Holdings"}]}}]},{"TOCHeading":"Physical Description","Description":"The appearance or features of this element, including color, odor, state, taste and more in general.","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"Solid"}]}}]},{"TOCHeading":"Element Classification","Description":"Classification according to the element's chemical and physical properties, and location within the periodic table.","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"Metal"}]}}]},{"TOCHeading":"Element Period Number","Description":"The element period number refers to a horizontal row of the periodic table. The periodic table has 7 periods.","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"7"}]}}]},{"TOCHeading":"Element Group Number","Description":"Element group refers to a set of chemical elements in the same vertical column of the periodic table","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"- Actinide"}]}}]},{"TOCHeading":"Melting Point","Description":"This section provides the melting point and/or freezing point. The melting point is the temperature at which a substance changes state from solid to liquid at atmospheric pressure. When considered as the temperature of the reverse change (from liquid to solid), it is referred to as the freezing point.","URL":"https://chem.libretexts.org/Bookshelves/Organic_Chemistry/Organic_Chemistry_Lab_Techniques_(Nichols)/06%3A_Miscellaneous_Techniques/6.01%3A_Melting_Point","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"1133 K (860°C or 1580°F)"}]}},{"ReferenceNumber":6,"Value":{"StringWithMarkup":[{"String":"860°C"}]}}]},{"TOCHeading":"Boiling Point","Description":"The temperature at which this element changes state from liquid to gas at a given atmospheric pressure.","URL":"https://chem.libretexts.org/Bookshelves/Organic_Chemistry/Organic_Chemistry_Lab_Techniques_(Nichols)/06%3A_Miscellaneous_Techniques/6.02%3A_Boiling_Point","Information":[{"ReferenceNumber":6,"Value":{"StringWithMarkup":[{"String":"996°C"}]}}]},{"TOCHeading":"Estimated Crustal Abundance","Description":"The estimated element abundance in the earth's crust.","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"Not Applicable"}]}}]},{"TOCHeading":"Estimated Oceanic Abundance","Description":"The estimated element abundance in the earth's oceans.","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"Not Applicable"}]}}]}]},{"TOCHeading":"History","Description":"The history of the discovery and use of this element.","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"Einsteinium was discovered by a team of scientists led by Albert Ghiorso in 1952 while studying the radioactive debris produced by the detonation of the first hydrogen bomb. The isotope they discovered, einsteinium-253, has a half-life of about 20 days and was produced by combining 15 neutrons with uranium-238, which then underwent seven beta decays. Today, einsteinium is produced though a lengthy chain of nuclear reactions that involves bombarding each isotope in the chain with neutrons and then allowing the resulting isotope to undergo beta decay. Einsteinium's most stable isotope, einsteinium-252, has a half-life of about 471.7 days. It decays into berkelium-248 through alpha decay or into californium-252 through electron capture."}]}},{"ReferenceNumber":6,"Value":{"StringWithMarkup":[{"String":"Einsteinium, the seventh transuranic element of the actinide series to be discovered, was identified by Ghiorso and co-workers at Berkeley in December 1952 in debris from the first large thermonuclear explosion, which took place in the Pacific in November, 1952. The 20-day 253Es isotope was produced. It was named after Alfred Einstein.","Markup":[{"Start":274,"Length":3,"Type":"Superscript"}]},{"String":"In 1961, enough einsteinium was produced to separate a macroscopic amount of 253Es. This sample weighted about 0.01µg and was measured using a special magnetic-type balance. 253Es so produced was used to produce mendelevium (Element 101) by neutron bombardment.","Markup":[{"Start":77,"Length":3,"Type":"Superscript"},{"Start":174,"Length":3,"Type":"Superscript"}]},{"String":"About 3 µg of einsteinium has been produced in the High Flux Isotope Reactor (HFIR) at Oak Ridge National Laboratories by:"},{"String":"<ol>▸ irradiating kilogram quantities of 239Pu in a reactor for several years to produce 242Pu,","Markup":[{"Start":41,"Length":3,"Type":"Superscript"},{"Start":89,"Length":3,"Type":"Superscript"}]},{"String":"▸ fabricating the 242Pu into pellets of plutonium oxide and aluminum powder,","Markup":[{"Start":18,"Length":3,"Type":"Superscript"}]},{"String":"▸ loading the pellets into target rods for an initial 1-year irradiation at the Savannah River Plant, and,"},{"String":"▸ irradiating the targets for another 4 months in the HFIR."},{"String":"</ol>"},{"String":"The targets were then removed for chemical separation of the einsteinium from californium daughter products. About 2 milligrams of einsteinium can be present in special HFIR campaigns."}]}}]},{"TOCHeading":"Description","Description":"A short description of this element, provided by authoritative sources.","Information":[{"ReferenceNumber":4,"Reference":["[630]  NucleonicaWiki. Einsteinium Es, NucleonicaWiki (2014), Feb. 25; http://www.nucleonica.net/wiki/index.php/Einsteinium_Es.","[631]  Los Alamos National Laboratory. Periodic Table of Elements: LANL-Einsteinium, Los Alamos National Laboratory (2014), Feb. 25; http://periodic.lanl.gov/99.shtml."],"Value":{"StringWithMarkup":[{"String":"Einsteinium does not occur naturally in the Earth’s crust. It was first identified in December 1952 by American scientists from the Argonne National Laboratory near Chicago, Illinois, the Los Alamos National Laboratory in Los Alamos, New Mexico, and The University of California Laboratory in Berkeley, California in the debris of thermonuclear weapons. The element was named for Albert Einstein (Fig. IUPAC.99.1). 253Es was the first isotope identified; it has a half-life of 20.47 days. The isotope with the longest half-life is 252Es, with a half-life of 472 days [630], [631].","Markup":[{"Start":415,"Length":3,"Type":"Superscript"},{"Start":531,"Length":3,"Type":"Superscript"}]},{"String":"There are no uses for isotopes of einsteinium outside of basic scientific research for the production of higher transuranic elements and studies of actinide science. Due to the radiation and heat given off by einsteinium isotopes, it is difficult to use them in experiments and studies [631]."},{"String":"          ","Markup":[{"Start":0,"Length":1,"URL":"https://pubchem.ncbi.nlm.nih.gov/images/iupac/j_pac-2015-0703_fig_134.jpg","Type":"Image","Size":"817x980","Caption":"Fig. IUPAC.99.1: Albert Einstein, from whom einsteinium derives its name. (Photo Source: © Lawrence Berkeley National Laboratory). "}]}]}},{"ReferenceNumber":6,"Value":{"StringWithMarkup":[{"String":"Tracer studies using 253Es show that einsteinium has chemical properties typical of a heavy trivalent, actinide element. Oxidation states of II and III for einsteinium have been reported and oxidation state IV has been postulated from vapor transport studies but not established unequivocally. Einsteinium is the first divalent metal in the actinide series (two bonding electrons rather than three). The self-irradiation properties of einsteinium make it extremely difficult, for example, to obtain x-ray crystallographic data. The intense gamma and x-rays from einsteinium decay to daughter products over-exposes the x-ray film/detector. This intense self-irradiation can be exploited however to study accelerated aging and radiation damage studies, and for targeted radiation medical treatments. An example of einsteinium chemical studies is the chemical consequences of radioactive decay. With the relatively short half-life of Es-253 (20.47 days) one can study the in-growth of daughter Bk-249 (half-life 330 days) and grand-daughter Cf-249 (half-life 351 years). Evidence suggests that divalent Es might decay into a divalent Bk daughter and subsequently into as of yet unknown divalent Cf. There are no commercial uses for einsteinium however it is the heaviest element for which bulk studies can be performed that allows for fundamental studies of the role of 5-f electrons in actinide systematics.","Markup":[{"Start":21,"Length":3,"Type":"Superscript"}]},{"String":"Further reading:"},{"String":"Richard G. Haire (2006) Chapter 12, The Chemistry of the Actinide and Transactinide Elements, Third Edition, L. R. Morss, J. Fuger, and N. M. Edelstein, Eds, Springer Publishers."},{"String":"This element reviewed and Updated by Dr. David Hobart, 2011"}]}}]},{"TOCHeading":"Uses","Description":"Uses of this element in industry and other fields.","Information":[{"ReferenceNumber":5,"Value":{"StringWithMarkup":[{"String":"Since only small amounts of einsteinium have ever been produced, it currently has no uses outside of basic scientific research."}]}}]},{"TOCHeading":"Compounds","Description":"Compound records related to this element.","Information":[{"ReferenceNumber":8,"Name":"Compounds","URL":"https://pubchem.ncbi.nlm.nih.gov/compound/Einsteinium","Value":{"StringWithMarkup":[{"String":"See more information at the Einsteinium compound page."}]}}],"Section":[{"TOCHeading":"Element Forms","Description":"Other forms of this element, including ions, isotopes, etc.","DisplayControls":{"CreateTable":{"FromInformationIn":"ThisSection","NumberOfColumns":5,"ColumnsFromNamedLists":{"Name":["CID","Name","Formula","SMILES","Molecular Weight"],"UseNamesAsColumnHeadings":true}}},"Information":[{"ReferenceNumber":8,"Name":"CID","Value":{"StringWithMarkup":[{"String":"23913","Markup":[{"Start":0,"Length":5,"URL":"https://pubchem.ncbi.nlm.nih.gov/compound/23913"}]},{"String":"167439","Markup":[{"Start":0,"Length":6,"URL":"https://pubchem.ncbi.nlm.nih.gov/compound/167439"}]},{"String":"167472","Markup":[{"Start":0,"Length":6,"URL":"https://pubchem.ncbi.nlm.nih.gov/compound/167472"}]},{"String":"168490","Markup":[{"Start":0,"Length":6,"URL":"https://pubchem.ncbi.nlm.nih.gov/compound/168490"}]},{"String":"168501","Markup":[{"Start":0,"Length":6,"URL":"https://pubchem.ncbi.nlm.nih.gov/compound/168501"}]}]}},{"ReferenceNumber":8,"Name":"Name","Value":{"StringWithMarkup":[{"String":"einsteinium"},{"String":"einsteinium-253"},{"String":"einsteinium-254"},{"String":"einsteinium-250"},{"String":"einsteinium-251"}]}},{"ReferenceNumber":8,"Name":"Formula","Value":{"StringWithMarkup":[{"String":"Es"},{"String":"Es"},{"String":"Es"},{"String":"Es"},{"String":"Es"}]}},{"ReferenceNumber":8,"Name":"SMILES","Value":{"StringWithMarkup":[{"String":"[Es]"},{"String":"[253Es]"},{"String":"[254Es]"},{"String":"[250Es]"},{"String":"[251Es]"}]}},{"ReferenceNumber":8,"Name":"Molecular Weight","Value":{"StringWithMarkup":[{"String":"252.083"},{"String":"253.085"},{"String":"254.088"},{"String":"250.079"},{"String":"251.08"}]}}]}]},{"TOCHeading":"Isotopes","Description":"Isotopes are nuclides having the same atomic number but different mass numbers.  This section provides information on the isotopes of this element and their uses in various fields.","URL":"https://chem.libretexts.org/Courses/Furman_University/CHM101%3A_Chemistry_and_Global_Awareness_(Gordon)/03%3A_Atoms_and_the_Periodic_Table/3.05%3A_Isotopes","Information":[{"ReferenceNumber":5,"Name":"Stable Isotope Count","Value":{"StringWithMarkup":[{"String":"0"}]}},{"ReferenceNumber":6,"Name":"Summary","Value":{"StringWithMarkup":[{"String":"Sixteen isotopes with three isomers ranging in atomic mass from 241 to 256 are now recognized for einsteinium. 252Es has the longest half-life (472 days) but is only available in minute quantities. The isotopes 253Es and 254Es are the isotopes of choice for physicochemical studies because of their availability and reasonable half-lives. However, usually only a few micrograms of einsteinium isotopes are used in experiments to reduce worker exposure and to minimize the intense self-irradiation effects.","Markup":[{"Start":111,"Length":3,"Type":"Superscript"},{"Start":211,"Length":3,"Type":"Superscript"},{"Start":221,"Length":3,"Type":"Superscript"}]}]}}],"Section":[{"TOCHeading":"Isotope Mass and Abundance","Description":"Atomic mass and abundance (composition) information for a given isotope/nuclide. The number in the parenthesis refers to an uncertainty when exist. The unit of atomic weight is the unified atomic mass unit (u) or dalton (Da). ","DisplayControls":{"CreateTable":{"FromInformationIn":"ThisSection","NumberOfColumns":3,"ColumnsFromNamedLists":{"Name":["Isotope","Atomic Mass (uncertainty) [u]","Abundance (uncertainty)"],"UseNamesAsColumnHeadings":true}}},"Information":[{"ReferenceNumber":7,"Name":"Isotope","Value":{"StringWithMarkup":[{"String":"252Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]}]}},{"ReferenceNumber":7,"Name":"Atomic Mass (uncertainty) [u]","Value":{"StringWithMarkup":[{"String":"252.082980(54)"}]}},{"ReferenceNumber":7,"Name":"Abundance (uncertainty)","Value":{"StringWithMarkup":[{"String":""}]}}]},{"TOCHeading":"Atomic Mass, Half Life, and Decay","Description":"Information on the atomic mass, half life, and decay for this element, from the the Atomic Mass Data Center. The number after the ± refers to an uncertainty when exists.","URL":"https://amdc.impcas.ac.cn/","DisplayControls":{"CreateTable":{"FromInformationIn":"ThisSection","NumberOfColumns":5,"ColumnsFromNamedLists":{"Name":["Nuclide","Atomic Mass and Uncertainty [u]","Half Life and Uncertainty","Discovery Year","Decay Modes, Intensities and Uncertainties [%]"],"UseNamesAsColumnHeadings":true}}},"Information":[{"ReferenceNumber":2,"Name":"Nuclide","Value":{"StringWithMarkup":[{"String":"239Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"240Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"241Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"241Esp","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"242Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"243Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"243Esm","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"244Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"245Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"245Esm","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"245Esp","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"245Esq","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"246Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"246Esp","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"246Esq","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"247Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"247Esm","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"248Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"249Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"250Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"250Esm","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"251Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"251Esm","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"252Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"253Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"253Esm","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"254Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"254Esm","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"255Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"256Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"256Esm","Markup":[{"Start":0,"Length":3,"Type":"Superscript"},{"Start":5,"Length":1,"Type":"Superscript"}]},{"String":"257Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]},{"String":"258Es","Markup":[{"Start":0,"Length":3,"Type":"Superscript"}]}]}},{"ReferenceNumber":2,"Name":"Atomic Mass and Uncertainty [u]","Value":{"StringWithMarkup":[{"String":"239.068310 ± 0.000322 [Estimated]"},{"String":"240.068949 ± 0.000393 [Estimated]"},{"String":"241.068592 ± 0.000248 [Estimated]"},{"String":"241.068592 ± 0.000248 [Estimated]"},{"String":"242.069567 ± 0.000276 [Estimated]"},{"String":"243.069508 ± 0.000222 [Estimated]"},{"String":"243.069508 ± 0.000222 [Estimated]"},{"String":"244.070881 ± 0.000195 [Estimated]"},{"String":"245.071192 ± 0.000178 [Estimated]"},{"String":"245.071192 ± 0.000178 [Estimated]"},{"String":"245.071192 ± 0.000178 [Estimated]"},{"String":"245.071192 ± 0.000178 [Estimated]"},{"String":"246.072806474 ± 0.000096538"},{"String":"246.072806474 ± 0.000096538"},{"String":"246.072806474 ± 0.000096538"},{"String":"247.073621929 ± 0.00002087"},{"String":"247.073621929 ± 0.00002087"},{"String":"248.075469 ± 0.000056 [Estimated]"},{"String":"249.076409 ± 0.000032 [Estimated]"},{"String":"250.078611 ± 0.000107 [Estimated]"},{"String":"250.078611 ± 0.000107 [Estimated]"},{"String":"251.079991431 ± 0.000005676"},{"String":"251.079991431 ± 0.000005676"},{"String":"252.082979173 ± 0.000053736"},{"String":"253.084821241 ± 0.000001341"},{"String":"253.084821241 ± 0.000001341"},{"String":"254.088024337 ± 0.000003152"},{"String":"254.088024337 ± 0.000003152"},{"String":"255.090273504 ± 0.000011612"},{"String":"256.093597 ± 0.000107 [Estimated]"},{"String":"256.093597 ± 0.000107 [Estimated]"},{"String":"257.095979 ± 0.000441 [Estimated]"},{"String":"258.099520 ± 0.00043 [Estimated]"}]}},{"ReferenceNumber":2,"Name":"Half Life and Uncertainty","Value":{"StringWithMarkup":[{"String":"1 s [Estimated]"},{"String":"6.0 s ± 1.7"},{"String":"5.1 s ± 0.8"},{"String":"Not-specified"},{"String":"17.8 s ± 1.6"},{"String":"22.1 s ± 1.4"},{"String":">50 us [Estimated]"},{"String":"37 s ± 4"},{"String":"1.11 m ± 0.06"},{"String":">50 us [Estimated]"},{"String":"Not-specified"},{"String":"Not-specified"},{"String":"7.5 m ± 0.5"},{"String":"Not-specified"},{"String":"Not-specified"},{"String":"4.55 m ± 0.26"},{"String":">20 us [Estimated]"},{"String":"24 m ± 3"},{"String":"102.2 m ± 0.6"},{"String":"8.6 h ± 0.1"},{"String":"2.22 h ± 0.05"},{"String":"33 h ± 1"},{"String":">200 us [Estimated]"},{"String":"471.7 d ± 1.9"},{"String":"20.47 d ± 0.03"},{"String":">10 us [Estimated]"},{"String":"275.7 d ± 0.5"},{"String":"39.3 h ± 0.2"},{"String":"39.8 d ± 1.2"},{"String":"7.6 h"},{"String":"25.4 m ± 1.2"},{"String":"7.7 d ± 0.2"},{"String":"4 m [Estimated]"}]}},{"ReferenceNumber":2,"Name":"Discovery Year","Value":{"StringWithMarkup":[{"String":""},{"String":"2017"},{"String":"1996"},{"String":""},{"String":"1994"},{"String":"1973"},{"String":""},{"String":"1973"},{"String":"1967"},{"String":"1967"},{"String":"2005"},{"String":""},{"String":"1954"},{"String":""},{"String":""},{"String":"1967"},{"String":""},{"String":"1956"},{"String":"1956"},{"String":"1956"},{"String":"1970"},{"String":"1956"},{"String":""},{"String":"1956"},{"String":"1954"},{"String":""},{"String":"1954"},{"String":"1954"},{"String":"1954"},{"String":"1976"},{"String":"1981"},{"String":"1987"},{"String":""}]}},{"ReferenceNumber":2,"Name":"Decay Modes, Intensities and Uncertainties [%]","Value":{"StringWithMarkup":[{"String":"α ?; β+ ?; SF ?","Markup":[{"Start":6,"Length":1,"Type":"Superscript"}]},{"String":"α=70±0.1%; β+=30±0.1%; β+SF=0.16±0.6%","Markup":[{"Start":12,"Length":1,"Type":"Superscript"},{"Start":24,"Length":1,"Type":"Superscript"}]},{"String":"α≈100%; β+ ?","Markup":[{"Start":9,"Length":1,"Type":"Superscript"}]},{"String":""},{"String":"α=57±0.3%; β+=43±0.3%; β+SF=0.6±0.2%","Markup":[{"Start":12,"Length":1,"Type":"Superscript"},{"Start":24,"Length":1,"Type":"Superscript"}]},{"String":"α=61±0.6%; β+ ?; SF<1%","Markup":[{"Start":12,"Length":1,"Type":"Superscript"}]},{"String":"IT ?; α ?; β+ ?","Markup":[{"Start":12,"Length":1,"Type":"Superscript"}]},{"String":"β+=95±0.3%; α=5±0.3%; β+SF=0.011±0.4%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"},{"Start":23,"Length":1,"Type":"Superscript"}]},{"String":"β+=51±0.6%; α=49±0.6%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"IT ?; β+ ?; α?","Markup":[{"Start":7,"Length":1,"Type":"Superscript"}]},{"String":"IT=100%"},{"String":""},{"String":"β+=90.1±1.8%; α=9.9±1.8%; β+SF≈0.003%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"},{"Start":27,"Length":1,"Type":"Superscript"}]},{"String":""},{"String":""},{"String":"β+≈93%; α≈7%; SF ?","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"IT ?; β+ ?; α ?","Markup":[{"Start":7,"Length":1,"Type":"Superscript"}]},{"String":"β+≈100%; α≈0.25%; β+SF=3.5e-4±1.8%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"},{"Start":19,"Length":1,"Type":"Superscript"}]},{"String":"β+≈100%; α=0.57±0.8%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"β+≈100%; α ?","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"β+≈100%; α ?","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"ε=99.5��0.2%; α=0.5±0.2%"},{"String":"IT ?; ε ?"},{"String":"α=78±0.2%; ε=22±0.2%"},{"String":"α=100%; SF=8.7e-6±0.3%"},{"String":"IT ?"},{"String":"α≈100%; ε ?; β-=1.74e-4±0.8%; SF<3e-6%","Markup":[{"Start":14,"Length":1,"Type":"Superscript"}]},{"String":"β-=98±0.2%; IT<3%; α=0.32±0.1%; ε=0.076±0.7%; SF<0.045%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"β-=92.0±0.4%; α=8.0±0.4%; SF=0.0041±0.2%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"β-≈100%; β-SF=0.002%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"},{"Start":10,"Length":1,"Type":"Superscript"}]},{"String":"β-=100%","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"β-=100%; α ?","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]},{"String":"β- ?; α ?","Markup":[{"Start":1,"Length":1,"Type":"Superscript"}]}]}}]}]}],"Reference":[{"ReferenceNumber":1,"SourceName":"PubChem","SourceID":"PubChem","Description":"Data deposited in or computed by PubChem","URL":"https://pubchem.ncbi.nlm.nih.gov"},{"ReferenceNumber":2,"SourceName":"Atomic Mass Data Center (AMDC), International Atomic Energy Agency (IAEA)","SourceID":"e99","Name":"Es","Description":"The half-life and atomic mass data was provided by the Atomic Mass Data Center at the International Atomic Energy Agency.","URL":"https://www-nds.iaea.org/amdc/","LicenseURL":"https://www-nds.iaea.org/disclaimer.html","ANID":6590326},{"ReferenceNumber":3,"SourceName":"Commission on Isotopic Abundances and Atomic Weights (CIAAW), International Union of Pure and Applied Chemistry (IUPAC)","SourceID":"a99","Name":"Einsteinium","Description":"Element data are cited from the Atomic weights of the elements (an IUPAC Technical Report). The IUPAC periodic table of elements can be found at https://iupac.org/what-we-do/periodic-table-of-elements/. Additional information can be found within IUPAC publication doi:10.1515/pac-2015-0703 Copyright © 2020 International Union of Pure and Applied Chemistry.","URL":"https://www.ciaaw.org/","LicenseURL":"http://www.ciaaw.org/bylaws.htm","ANID":2292480},{"ReferenceNumber":4,"SourceName":"IUPAC Periodic Table of the Elements and Isotopes (IPTEI)","SourceID":"p99","Description":"The information are cited from Pure Appl. Chem. 2018; 90(12): 1833-2092, https://doi.org/10.1515/pac-2015-0703.","URL":"https://doi.org/10.1515/pac-2015-0703","LicenseNote":"Copyright © 2020 International Union of Pure and Applied Chemistry.\n\nThe International Union of Pure and Applied Chemistry (IUPAC) contribution within Pubchem is provided under a CC-BY-NC-ND 4.0 license, unless otherwise stated. \nhttps://creativecommons.org/licenses/by-nc-nd/4.0/","ANID":13296504},{"ReferenceNumber":6,"SourceName":"Los Alamos National Laboratory, U.S. Department of Energy","SourceID":"lanl99","Name":"Einsteinium","Description":"The periodic table at the LANL (Los Alamos National Laboratory) contains basic element information together with the history, source, properties, use, handling and more. The provenance data may be found from the link under the source name.","URL":"https://periodic.lanl.gov/99.shtml","ANID":507279},{"ReferenceNumber":5,"SourceName":"Jefferson Lab, U.S. Department of Energy","SourceID":"jlab99","Name":"Einsteinium","Description":"Thomas Jefferson National Accelerator Facility (Jefferson Lab) is one of 17 national laboratories funded by the U.S. Department of Energy. The lab's primary mission is to conduct basic research of the atom's nucleus using the lab's unique particle accelerator, known as the Continuous Electron Beam Accelerator Facility (CEBAF). For more information visit https://www.jlab.org/","URL":"https://education.jlab.org/itselemental/ele099.html","LicenseNote":"Please see citation and linking information: https://education.jlab.org/faq/index.html","LicenseURL":"https://www.jlab.org/privacy-and-security-notice","ANID":507161},{"ReferenceNumber":7,"SourceName":"NIST Physical Measurement Laboratory","SourceID":"e99","Name":"Einsteinium","Description":"The periodic table contains NIST's critically-evaluated data on atomic properties of the elements. The provenance data that include data for atomic spectroscopy, X-ray and gamma ray, radiation dosimetry, nuclear physics, and condensed matter physics may be found from the link under the source name. Ref: https://www.nist.gov/pml/atomic-spectra-database","URL":"https://physics.nist.gov/cgi-bin/Elements/elInfo.pl?element=99","LicenseURL":"https://www.nist.gov/pml/database-disclaimer","ANID":2292716},{"ReferenceNumber":8,"SourceName":"PubChem","SourceID":"99","Name":"Einsteinium","Description":"This section provides all form of data related to element Einsteinium.","ANID":694392},{"ReferenceNumber":9,"SourceName":"PubChem Elements","SourceID":"99","Name":"Es","Description":"The element property data was retrieved from publications.","ANID":7660100}]}}